Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The main spawning areas are Lofoten and Vesterålen, but spawning also takes place at several places along the coast from Sunnmøre in the south to Finnmark in the north.
nb: De viktigste gyteområdene er Lofoten og Vesterålen, men den gyter også flere steder langs kysten fra Sunnmøre i sør til Finnmark i nord.

source: As early as 1987 Norway introduced a general prohibition on discarding the most important fish species.
nb: Allerede i 1987 innførte Norge et generelt utkastforbud av de mest viktige fiskeslagene.

source: The Norwegian Directorate of Fisheries has addressed the issue of ghost nets since 1983.
nb: Fiskeridirektoratet har tatt opp spøkelsesgarn siden 1983.

source: (We would like to credit yr.no, altinn.no and vegdata.no for inspiration to this text.)
nb: (Innspill til utforming av denne teksten er hentet fra yr.no, altinn.no og vegdata.no)

source: includes the network of seaborne transport routes, and is a national geographic reference system for measures within the management, planning, development and operational activities in the coastal zone.
nb: omfatter nettverket av sjøverts transportårer, og er et nasjonalt geografisk referansesystem for tiltak innen forvaltning, planlegging, utbygging og operativ virksomhet i kystsonen.

source: The West-East axis is defined by the Greenwich meridian, with some adjustment in the North Sea due to the oil industry, to almost 32 degrees east outside Varanger.
nb: Vest-Øst aksen avgrenses av Greenwich-meridianen, med en viss tillemping i Nordsjøen på grunn av oljevirksomheten, til nesten 32 grader øst utenfor Varanger.

source: The Norwegian Mapping Authority has operational responsibility for the international hydrographic service Primar and supplies official electronic nautical charts to international shipping on behalf of some 40 nations.
nb: Kartverket har operatøransvar for den internasjonale sjøkarttjenesten Primar og leverer offisielle elektroniske sjøkart til internasjonal skipsfart på vegne av rundt 40 nasjoner.

source: In addition, the Governor of Svalbard has a rescue helicopter that HRS uses in search and rescue missions.
nb: I tillegg har Sysselmannen på Svalbard et redningshelikopter som HRS benytter i søk- og redningsoppdrag.

source: "Even some of the marine mammals in the northern Barents Sea have declined in numbers in recent years.
nb: - Også noen av de marine pattedyrene i det nordlige Barentshavet har gått ned i antall i det siste.

source: Frode Kjersem, regional director for Troms and Finnmark at the NCA, sees that the analysis unit is promoting interaction and will provide more knowledge about developments in Norway’s sea areas.
nb: Frode Kjersem, regiondirektør i Kystverket Troms og Finnmark, ser at analyseenheten fremmer samhandling og vil gi mer kunnskap om det som foregår i våre havområder.

source: This shows whether the sedimentary rock consists of sand, silt or mud (slate).
nb: Det viser om den sedimentære bergarten består av sand, silt eller leire (skifer).

source: The state must exercise control in terms of administrative, technical and social matters over ships flying its flag.
nb: Staten skal utøve kontroll når det gjelder administrative, tekniske og sosiale forhold over skip som fører dens flagg.

source: The typical range from a vessel at sea is 20 nautical miles.
nb: Typisk rekkevidde fra et fartøy på sjøen er 20 nautiske mil.

source: The static (identity, vessel type, dimensions) and sailing related (destination, ETA, cargo, draught) information from AIS may in some cases be limited.
nb: Den statiske (identitet, skipstype, dimensjoner) og seilingsrelatert (destinasjon, ETA, last, dyptgående) informasjonen fra AIS kan i noen tilfeller være begrenset.

source: Seabed sediments comprise sand, clay, gravel and organic materials.
nb: De massene som ligger på sjøbunnen kalles sediment og består av sand, leire, grus og organisk materiale.

source: Although the quantity of such substances released per fish has halved over the past 15 years, the parallel rise in production has actually boosted discharges considerably.
nb: Mengden næringssalter som slippes ut per tonn produsert fisk har blitt halvert de siste 15 årene, men fordi produksjonen har økt har også utslippene økt betraktelig.

source: The Norwegian Institute of Marine Research hosts CRISP.
nb: Havforskningsinstituttet er vertskap for CRISP.

source: The largest so far this year was done at Kivolompolo Customs Station 4.5 miles outside Kautokeino, and this is also where most of the confiscations is done.
nb: Det største hittil i år ble gjort ved Kivolompolo tollstasjon 4,5 mil utenfor Kautokeino, og det er også her mestepartene av beslagene skjer.

source: For the NCA this applies to the main fairways along the coast, "mandatory" lanes, and the approach to the main ports.
nb: For Kystverket gjelder dette hovedledene langs kysten, "påbudte" seilingsleder, og innseiling til de viktigste havnene.

source: Operators must check environmental conditions around their installations every three years, and report discharges annually to the Norwegian Climate and Pollution Agency (Klif).
nb: Selskapene er pålagt å overvåke miljøtilstanden rundt installasjonene hvert tredje år, og rapporterer hvert år sine utslipp til Klima- og forurensingsdirektoratet (Klif).

source: The geology is different onshore.
nb: Geologien er annerledes på fastlandet.

source: Though the sea level worldwide rises by 3 mm a year, this does not correspond to measurements of the sea level in countries like Norway.
nb: Selv om havnivået på verdensbasis øker med 3 mm per år, stemmer ikke det overens med målinger av vannstanden i forhold til land i Norge.

source: Marine organisms contain the long, polyunsaturated fatty acids that characterize lipids in the ocean.
nb: Marine organismer inneholder de lange, flerumettede fettsyrene som er karakteristisk for lipidene i havet.

source: The Polar Code is expected to be completed in 2014, and will come into force in 2015 or 2016.
nb: Polarkoden antas å kunne ferdigstilles i 2014, med ikrafttredelse i 2015 eller 2016.

source: The information available in AIS Online is the AIS messages recorded by the national AIS network.
nb: Informasjonen som er tilgjengelig i AIS Online er AIS meldingene som fanges opp av det nasjonale AIS-nettverket.

source: It extends from 57 degrees north in the North Sea to the North Pole and from the 0 meridian (the border between Norway and the UK North Sea) to 35 degrees east.
nb: Det strekker seg fra 57° nord i Nordsjøen til Nordpolen og fra 0-merdianen (grensen mellom Norge og Storbritannia i Nordsjøen) til 35 grader øst.

source: All Norwegian territory in the northern hemisphere, that is, mainland Norway, Jan Mayen and Svalbard, belong to the Kingdom of Norway.
nb: Til Kongeriket Norge hører alle norske landområder på den nordlige halvkule, det vil si Fastlands-Norge, Jan Mayen og Svalbard.

source: Polar lows are intense and short-lived, but can have fatal consequences and cause serious damage to shipping, oil and gas platforms and aviation.
nb: Polare lavtrykk er intense og kortvarige, men kan få fatale konsekvenser og gi store skader for skipstrafikk, gass- og oljeplattformer og flytrafikk.

source: In areas close to Norway, the Barents Sea Loophole and the Banana Hole in the Norwegian Sea are affected.
nb: I norske nærområder vil “Smutthullet” i Barentshavet og “Smutthavet” i Norskehavet blir berørt.

source: However, information from the police security services indicates that the threat picture in Norway is characterized by increasing uncertainty (cf. threat assessment for 2011).
nb: Imidlertid viser informasjon fra PST at trusselbildet i Norge er preget av økende usikkerhet (jf. trusselvurdering for 2011).

source: Moreover, illegal, unreported and unregulated (IUU) fishing represents a major problem all over the world.
nb: Til sist er såkalt UUU-fiske (ulovlig, urapportert og uregulert fiske) et stort problem over hele verden.

source: In such strongly linked ecosystems, changes in the form of who eats whom will happen faster."
nb: I et slikt økosystem med sterke koblinger vil forandringer i form av hvem som spiser hvem skje raskere.

source: Seabed pollution can spread more widely
nb: Miljøgifter i sjøbunn spres til omgivelsene

source: This is an industry that in 40 years has grown from a hobby to an advanced biological industry.
nb: En industri som på 40 år har vokst fra hobby til avansert biologisk storproduksjon.

source: The name of Svalbard derives from the year 1194 AD In Icelandic annals it is stated that "Svalbarði fundinn," but we do not know if this is a reference to what we now know as Svalbard.
nb: Navnet Svalbard stammer fra år 1194 e.Kr. I islandske annaler står det at «Svalbarði fundinn», men vi vet ikke om det refereres til det vi i dag kjenner som Svalbard.

source: With its 56 producing fields, the North Sea is the heaviest developed and most productive ocean area on the Norwegian continental shelf.
nb: Med sine 56 produserende felt, er Nordsjøen det mest utbygde og mest produserende havområdet på norsk sokkel.

source: Article prepared for the "High North Study Tour", July 2013.
nb: Artikkel skrevet til "High North Study Tour", juli 2013.

source: • The export quota is changed to be valid for 7 days instead of 24 hours.
nb: Utførselskvoten endres slik at den gjelder for 7 dager i stedet for 24 timer.

source: Due to overexploitation, whaling around Spitsbergen eventually died out, but from 1715 Russians came here the year round to hunt polar bears and foxes for pelts.
nb: På grunn av overbeskatning mistet hvalfangsten rundt Spitsbergen etter hvert sitt grunnlag, men fra 1715 kom russiske overvintrere hit for å drive pelsfangst på isbjørn og rev.

source: Microalgae grow relatively quickly and can increase their biomass by 100–200 per cent per day.
nb: Mikroalger vokser svært raskt, de kan øke biomassen 100 – 200% i døgnet.

source: From the NEA’s perspective, co-existence between different marine activities in the waters off Norway involves a relatively low level of conflict.
nb: Sett fra Miljødirektoratets ståsted oppleves sameksistensen mellom marine aktiviteter i norske havområder, som relativt lite konfliktfylt.

source: Larvik: Crossroads between National Road 40 and County Road 303
nb: Larvik: Kryss rv 40 og fv 303 Tromsø:

source: SARiNOR - Enhanced collaboration on preparedness
nb: SARiNOR - Styrket samarbeid om beredskap

source: They are small enough to be eaten by the larger cod that enter their territory, and in addition, they are inferior competitors to the cod that eat their food," says Fossheim.
nb: De er små nok til å bli spist av den større torsken som kommer inn i området deres, i tillegg er de dårlige konkurrenter til torsken som spiser maten deres, sier Fossheim.

source: The corresponding figure in 2013 was NOK 779,818,834.
nb: Den tilsvarende verdien i 2013 er på kr 779 818 834.

source: At sea, it is the Coast Guard that is responsible for most control, and there are vast ocean areas to be controlled.
nb: På havet er det Kystvakten som driver mest kontroll, og det er enorme havområder som skal kontrolleres.

source: World class energy production
nb: Energiprodusent i verdensklasse

source: Valdemarsen believes that illuminated cameras will become common in trawling in the long run.
nb: På lengre sikt, tror Valdemarsen det blir vanlig med lyssatt kamera i trålen.

source: If it is not, the oil and gas will flow onwards out of the reservoir and disappear.
nb: Hvis ikke vil oljen og gassen strømme videre ut av reservoaret og forsvinne.

source: This interaction platform for information sharing and exchange contributes to more efficient management and ensures proper handling of community-critical data across government agencies.
nb: Denne samhandlingsplattformen for informasjonsdeling og utveksling bidrar til en mer effektiv forvaltning og sikrer korrekt håndtering av samfunnskritisk data, på tvers av offentlig etater.

source: The amount of phosphorous released by fish farmers doubled from 2004 to 2014.
nb: Næringens utslipp av fosfor ble fordoblet mellom 2004 og 2014.

source: Norwegian Space Centre and Norwegian Coastal Administration also have plans for further satellites, including a third copy of AISSat-1, called AISSat-3, which is intended to be built purely for operational requirements.
nb: Norsk Romsenter og Kystverket har også planer om flere satellitter, blant annet en tredje kopi av AISSat-1, kalt AISSat-3, som er tenkt bygget for rent operative behov.

source: Increased sea temperatures can have several negative consequences for salmon farming in Norway.
nb: Økte sjøtemperaturer kan ha flere negative konsekvenser for lakseoppdrett i Norge.

source: Written by Olav Lekve.
nb: Skrevet av Olav Lekve.

source: Today much of this information may be obtained from a web-based AIS service (AIS Online).
nb: I dag kan man få mange av disse opplysningene via en webbasert AIS tjeneste (AIS Online).

source: Contact mail not dedicated to person (such as post@... or similar)
nb: E-post som ikke er knyttet til en person (f.eks post@... eller fiskehelse.avd@)

source: “The problem in Lofoten is that coastal cod and Northeast Arctic cod intermingle.
nb: – I Lofoten er det et problem at kysttorsk og nordøstarktisk torsk blander seg.

source: The combined production of oil and gas achieved its highest average level in December 2003, with 24.51 million Sm
nb: Den samlede produksjonen av olje og gass nådde sitt høyeste gjennomsnittlige nivå i desember 2003, med 24,51 millioner Sm

source: FFI contributes to Barents Watch with updated articles about research on oceans and coastlines.
nb: FFI bidrar til Barents Watch med oppdaterte artikler om forskning tilknyttet hav og kyst.

source: This affects the basis for the productive ecosystem.
nb: Det påvirker grunnlaget for det produktive økosystemet.

source: More than 99 per cent of the chemicals used in Norway’s petroleum sector are classified “yellow” or “green”, which means they are considered to have little or no effect on the environment.
nb: Vel 99 prosent av kjemikaliene som brukes i petroleumsvirksomheten er klassifisert som ”gule” eller ”grønne”. Det betyr at de antas å ha liten eller ingen effekt på miljøet.

source: The fisheries zone extends to 200 nautical miles where it does not have boundaries with Iceland's or Denmark's (Greenland's) zones.
nb: Fiskerisonen går ut til 200 nautiske mil der den ikke er avgrenset mot Island eller Danmarks (Grønlands) soner.

source: PD cannot be treated with medication.
nb: PD kan ikke behandles med medikamenter.

source: Management plans for marine areas
nb: Forvaltningsplaner for havområdene

source: : The use of the Armed Forces equipment and personnel resources and deployment of oil spill response equipment on board Coast Guard vessels
nb: Bruk av Forsvarets materiell og personellressurser og utplassering av oljevernutstyr om bord på kystvaktens fartøyer

source: This provides support to anti-piracy operations off the coast of Africa, which, in particular, helps NATO to keep ships away from pirates off the coast of Somalia.
nb: Den gir støtte til anti-piratoperasjoner utenfor Afrikas kyst, der den blant annet hjelper Nato til å holde skip klar av pirater utenfor Somalia.

source: Acquiring such evidence is also important for the fishermen, since they can then claim compensation because their fishing grounds have been denied them.”
nb: Det er også viktig for fiskerne at de dokumenterer dette, fordi de kan fremme erstatningskrav som følge av beslagleggelse av fiskefelt.

source: The statistics are used by government agencies (internally in the Directorate of Fisheries, Ministry of Fisheries and Coastal Affairs, Statistics Norway, Ministry of Finance etc.).
nb: Statistikken brukes av myndighetene (internt i Fiskeridirektoratet, Fiskeri- og kystdepartementet, Statistisk sentralbyrå, Finansdepartementet m.m.).

source: The conditions have been especially favourable for the formation of oil and gas fields in the North Sea.
nb: Forholdene har vært spesielt gunstige for dannelse av olje- og gassfelt i Nordsjøen.

source: Terrorist attacks on ports can cause major damage to transportation systems, infrastructure, industry and individuals.
nb: Terrorangrep i havner kan forårsake store skader på transportsystemet, infrastruktur, industri og personer.

source: Barents, Norwegian and the North Sea.
nb: Barentshavet, Norskehavet og Nordsjøen.

source: Another dimension of conflict is between north and south, between the G-77 country group and the rest of the world.
nb: En annen konfliktdimensjon går mellom nord og sør, mellom G-77 landsgruppen og resten av verden.
